START_MESSAGE = "Привет {}! Ты попал в мой криптобот. На данный момент бот обладает следующим функционалом:\n\
1. Может предоставить историю цены биткоина за прошедшую неделю.\n\
2. Может предоставить информацию об относительном ценовом движении любого криптоактива в сравнении с ценовым движением биткоина за \
прошедшие сутки.\n\
3. Может предоставить аналогичную информацию за прошедшую неделю \n\
4. Может начать отслеживать данный показатель в 'живом режиме' "

RANGE_OF_SEARCH = "Поиск перспективных альтов будет происходить в соответствии с их рейтингом по рыночной капитализации, который разбивается на страницы. \n\
                   Тебе необходимо ввести две цифры через пробел: Первая будет означать количество альтов на одной странице. \n \
                   Вторая - порядковый номер страницы рейтинга, которую необходимо проанализировать."